/* Key in 3rd Party Folder */
"key_3rd" = "3rd Party";

/* Button to confirm a choice */
"key1" = "Ok";

/* Shortcut macro for main bundle and default .strings table file */
"macro_key1" = "macro_key1";

/* Shortcut macro for main bundle name .strings table file */
"macro_key2" = "macro_key2";

/* Some Multiline Comment */
"multiline" = "Two lines already localized";

